Tekla.Structures.ModelInternal.PickerInternal.PickType


Tekla.Structures.ModelInternal.PickerInternal.PickType.PICK_POINTS


Tekla.Structures.ModelInternal.PickerInternal.PickType.PICK_OBJECT


Tekla.Structures.ModelInternal.PickerInternal.PickType.PICK_OBJECTS


Tekla.Structures.ModelInternal.PickerInternal.PickType.PICK_LINE


Tekla.Structures.ModelInternal.PickerInternal.PickType.PICK_FACE
